// pages/join/join.js
Page({

  /**
   * 页面的初始数据
   */
  data: {
    aboutList:[{
      title: '关于我们',
      content: `中国平安在2016年《福布斯》“全球上市公司2000 强”中名列第20位。美国《财富》杂志“全球领先 企业500强”名列第48名，并蝉联中国内地非国有企 业第一。
      平安为您提供丰富的贷款产品。大品牌值得信赖!`,
    },{
      title: '商务合作',
      content: `欢迎加入我们，合作热线: 15873862323\n1.让您收入更多\n2.诚邀各大有实力重信誉的公司一同前行\n3.便捷的人事管理，让您提高工作效率\n4.完善的管理体制，提高您的知名度`
    },{
      title: '联系我们',
      content: `电话: 158738xxx23 (陈经理)\n微信: 1587xxx2323\nQQ: 14xxx7654\n地址:xx银行金融综合部`
    }]
  },
})